/* Tab bar */
"Call" = "數字鍵盤";

/* Tab bar */
"Contacts" = "聊天";

/* Tab bar */
"Directory" = "通訊錄";

/* Tab bar */
"History" = "通話記錄";

/* Tab bar */
"Settings" = "設置";

/* Tab bar */
"MyRoom" = "聊天室";
